<?php
    $this->title = "О магазине";

    $this->registerMetaTag([
    'name' => 'description',
    'content' => 'О магазине Game Shop"'
    ]);

    $this->registerMetaTag([
    'name' => 'keywords',
    'content' => 'game shop, steam, origin, battlenet, uplay, game, shop, buy, play'
    ]);
?>

<div class="post">
    <h1>О магазине - Game Shop</h1>
    <p>
        «Game Shop» - сервис реализации цифровых товаров. Мы постарались собрать всё в
        едином месте, предоставить максимальный выбор, наладить общую скидочную систему и
        многое другое! Наш сервис сотрудничает только с проверенным и официальными дилерами
        в направлении ключей активации, предлагая покупателям качественное обслуживание!
    </p>
    <p>
        Мы, проработав достаточно долго в сфере интернет-продаж, убедились в самостоятельности
        большинства покупателей, которые могут сами оплатить, и именно для таких пользователей
        был создан сервис «Game Shop». У нас представлен огромный выбор цифровых товаров(ключи,
        карты продления), оплата и получение которых происходит через известный сервис Oplata.info
        (официальный сервис WebMoney Transfer). Весь наш магазин работает только на базе официальных
        сервисов WebMoney Transfer, так что не нужно беспокоиться за возможные ошибки системы. В системе
        WebMoney Transfer нами получен специальный аттестат, благодаря которому мы имеем возможность
        принимать платежи и гарантирующий вам честную сделку и предоставление товара сразу после оплаты
        в соответствии с описанием. Мы удачно проходили проверки администрации на множестве сайтов,
        сотрудничаем с крупнейшими игровыми порталами и развлекательными ресурсами.
    </p>
    <p>
        Благодаря большому опыту в сфере продаж компьютерных игр и программного обеспечения, мы
        смогли наладить стабильную систему приёма платежей, выдачи товара, оказания технической
        поддержки, консультаций и многое другое. У нас функционирует удобная скидочная система,
        а свои покупки можно всегда отследить в разделе “Мои покупки”. Наши консультанты стараются
        использовать всевозможные средства связи, чтобы оперативно отвечать на ваши вопросы. Для
        технической поддержки подобран максимально удобный и проверенный способ общения – электронная
        почта. Все контакты можете найти в соответствующем разделе.
    </p>
    <p>
        Мы занимаемся продажей игр и различного ПО(программное обеспечение) уже более 2.5 лет,
        предоставляем широчайший выбор и предлагаем очень низкие цены. Главный вопрос, почему же
        некоторые товары стоят так дёшево? Всё просто: цена соответствует спросу, сервису «Game Shop»
        необходим большой оборот товара для скидок при закупке товара. И не забывайте, низкие цены
        при высоком качестве – лучшая реклама для нашего сервиса.
    </p>
    <p>
        Ключи, официально издаваемые в России и представленные нашем магазине, мы получаем от
        официальных дилеров, которые представляют следующие компании: 1С, Бука, Новый Диск, Акелла,
        Electronic Arts, NCsoft Europe, Funcom, CCP Games. Поэтому за качество ключей активации
        вы можете не волноваться.
    </p>
    <p>
        Важный вопрос для многих посетителей - действительно ли они получат товар после оплаты?
        Мы работаем несколько лет, осуществили тысячи сделок, проходили проверки на многих серьёзных
        сайтах, со многими из них сотрудничаем и являемся партнёрами. У нас множество отзывов,
        мы аттестованы для приёма платежей в интернете в системе WebMoney Transfer.
    </p>
    <p>
        Наша цель - довольные покупатели и продавцы, которые порекомендуют нас своим друзьям и
        увеличат наши продажи. Поэтому покупатель всегда получает товар, на 100% соответствующий
        описанию. Все возможно возникшие вопросы и проблемы решаются индивидуально нашей технической
        поддержкой.
    </p>
</div>