<?php
$this->title = "Отзывы покупателей Game Shop";

$this->registerMetaTag([
    'name' => 'description',
    'content' => 'Драгоценные отзывы наших любимых клиентов о качестве нашего сервиса и получаемого товара.'
]);

$this->registerMetaTag([
    'name' => 'keywords',
    'content' => 'отзывы на игры, рекомендации, магазин компьютерных игр'
]);
?>

<div class="review">
    <h2>Отзывы покупателей</h2>
    <p>В разделе "Отзывы" Вы можете посмотреть отзывы покупателей, совершивших покупку в нашем магазине.
        Мы будем очень признательны, если Вы уделите нам свое время и оставите отзыв.</p>
    <p>Все отзывы реальны и не накручиваются. Вы можете написать любому
        из комментирующих и пообщаться лично.</p>
    <div class="marg"></div>
    <div id="vk_comments"></div>
</div>
